{
  "text": {
    "hi": 31,
    "hello": 29,
    "hey": 30,
    "there": 63,
    "greetings": 27,
    "howdy": 33,
    "long": 42,
    "time": 64,
    "no": 47,
    "see": 58,
    "again": 3,
    "good": 26,
    "day": 13,
    "how": 32,
    "are": 7,
    "you": 72,
    "s": 55,
    "it": 39,
    "going": 25,
    "do": 16,
    "what": 70,
    "up": 67,
    "doing": 19,
    "who": 71,
    "is": 37,
    "your": 73,
    "name": 45,
    "am": 5,
    "i": 34,
    "talking": 60,
    "to": 65,
    "machine": 43,
    "learning": 40,
    "tell": 61,
    "me": 44,
    "about": 2,
    "ai": 4,
    "explain": 21,
    "policy": 51,
    "does": 18,
    "the": 62,
    "document": 17,
    "say": 56,
    "ethics": 20,
    "python": 53,
    "used": 68,
    "for": 23,
    "can": 8,
    "describe": 14,
    "introduction": 36,
    "conclusion": 11,
    "in": 35,
    "give": 24,
    "a": 1,
    "summary": 59,
    "of": 48,
    "topic": 66,
    "on": 49,
    "page": 50,
    "__number__": 0,
    "discussed": 15,
    "section": 57,
    "want": 69,
    "complain": 9,
    "have": 28,
    "an": 6,
    "issue": 38,
    "d": 12,
    "like": 41,
    "file": 22,
    "complaint": 10,
    "problem": 52,
    "need": 46,
    "report": 54
  },
  "intent": {
    "greet": 1,
    "how_are_you": 2,
    "who_are_you": 4,
    "ask_question": 0,
    "submit_complaint": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_query_pdf_knowledge": 7,
    "action_submit_complaint": 11,
    "complaint_form": 14,
    "utter_greet": 15,
    "utter_how_are_you": 16,
    "utter_who_are_you": 17
  },
  "action_text": null,
  "intent_response_key": null
}