{
  "text": {
    "hi": 34,
    "hello": 32,
    "hey": 33,
    "there": 68,
    "greetings": 30,
    "howdy": 36,
    "long": 45,
    "time": 69,
    "no": 50,
    "see": 62,
    "again": 3,
    "good": 29,
    "day": 15,
    "how": 35,
    "are": 7,
    "you": 77,
    "s": 59,
    "it": 42,
    "going": 28,
    "do": 19,
    "what": 75,
    "up": 72,
    "doing": 22,
    "who": 76,
    "is": 40,
    "your": 78,
    "name": 48,
    "am": 5,
    "i": 37,
    "talking": 65,
    "to": 70,
    "machine": 46,
    "learning": 43,
    "tell": 66,
    "me": 47,
    "about": 2,
    "ai": 4,
    "explain": 24,
    "policy": 55,
    "does": 21,
    "the": 67,
    "document": 20,
    "say": 60,
    "ethics": 23,
    "python": 57,
    "used": 73,
    "for": 26,
    "can": 10,
    "describe": 16,
    "introduction": 39,
    "conclusion": 13,
    "in": 38,
    "give": 27,
    "a": 1,
    "summary": 64,
    "of": 51,
    "topic": 71,
    "on": 52,
    "page": 53,
    "__number__": 0,
    "discussed": 17,
    "section": 61,
    "want": 74,
    "complain": 11,
    "have": 31,
    "an": 6,
    "issue": 41,
    "d": 14,
    "like": 44,
    "file": 25,
    "complaint": 12,
    "problem": 56,
    "need": 49,
    "report": 58,
    "plus": 54,
    "solve": 63,
    "calculate": 9,
    "divided": 18,
    "by": 8
  },
  "intent": {
    "greet": 1,
    "how_are_you": 2,
    "who_are_you": 5,
    "ask_question": 0,
    "submit_complaint": 4,
    "solve_math": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_query_pdf_knowledge": 7,
    "action_solve_math": 11,
    "action_submit_complaint": 12,
    "complaint_form": 15,
    "utter_greet": 16,
    "utter_how_are_you": 17,
    "utter_submit": 18,
    "utter_who_are_you": 19
  },
  "action_text": null,
  "intent_response_key": null
}